/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript Utility";
ProjectName = "AppleScript Utility";
CFBundleHelpBookName = "AppleScript Help";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. All rights reserved.";
